const quizDate = [
    {
        id:0,
        pos: [135.8797731, 33.550702],
        answer:"日本初の民間ロケット射場",
        question:"和歌山県の串本で建設が進んでいる施設は?",
        options:["民間ロケット射場","大型天体望遠鏡","海中公園"],
        infos:"スペースポート紀伊という、小型ロケットで人工衛星を打ち上げる事を目的とした日本初の民間施設"
    },
    {
        id:1,
        pos:[135.3098865,34.2093468],
        answer:"たま駅長",
        question:"和歌山電鐵の貴志駅長として、世界から注目された猫の名前は?",
        options:["たま","ニタマ","よんたま"]
    },
    {
        id:2,
        pos:[135.8854176,33.6753247],
        answer:"133m",
        question:"落差が日本一の那智の滝、その落差は何メートル?",
        options:["105m","209m","133m"]
    },
    {
        id:3,
        pos:[135.5760981,34.2162333],
        answer:"弘法大師 空海",
        question:"高野山は816年、だれによって開山されたでしょうか?",
        options:["弘法大師 空海","日蓮","南方熊楠"]
    }
]