const quizDate = [
    {
        answer:1,
        question:"肉や魚などを使わない、修行中の僧侶が修行の一環として日常の食としたものを何という?",
        options:["懐石料理","精進料理","本膳料理"],
        infos:"<br>肉や魚などを使わない、修行中の僧侶が修行の一環として日常の食としたもの、海外や国内からの人気も高い"
    },
    {
        answer:0,
        question:"和歌山電鐵の貴志駅長として、世界から注目された猫の名前は?",
        options:["たま","ニタマ","よんたま"],
        infos: "<br>貴志駅の駅長となった三毛猫の駅長、世界的に知られている。現在は「にたま、よんたま」なども勤務している。"
    },
    {
        answer:2,
        question:"和歌山県の串本町、田原地区で建設が進んでいるスペースポート紀伊から打ち上げられるロケットの名前は?",
        options:[" イプシロンロケット","タイタン","カイロス"],
        infos:"<br>小型ロケットで商用人工衛星を打ち上げる事を目的とした日本初の民間ロケット射場、2023年2月末に「カイロス」初号機が打ち上げられます。"
    },
    {
        answer:"133m",
        question:"落差が日本一の那智の滝、その落差は何メートル?",
        options:["105m","121m","133m"],
        infos:"落差が133mで日本一を誇り、この滝の上流に二の瀧、三の滝があり、これらをまとめて「那智の大滝」として、世界遺産・国指定名称に登録されています。"
    },
    {
        answer:0,
        question:"ぶつぶつ川は日本一短い川ですが、その長さは約何ｍでしょうか?",
        options:["13.5m","8.2m","19.2m"],
        infos:"<br>粉白川(このしろがわ)の支流で、湧水を水源としています。気泡を伴って沸々と湧水が出る様子が名前の由来になっており、「ふつふつ」が訛って「ぶつぶつ」になったと言われています"
    },
    {
        answer:2,
        question:"空海が中国で修行を終えたのち、あるものを投げて高野山に開くことに決めました、あるものとは何なんでしょうか?",
        options:["勾玉","銅鏡","三鈷"],
        infos:"<br>空海は三鈷(さんこ)を投げ、十年後の816年に高野山で三鈷を発見し、聖地として開かれました。"
    },
]
