const quizDate = [
    {
        answer:1,
        question:"後で設定",
        options:["A","B","C"],
        infos:"後で設定"
    },
    {
        answer:0,
        question:"和歌山電鐵の貴志駅長として、世界から注目された猫の名前は?",
        options:["たま","ニタマ","よんたま"],
        infos: "<br>貴志駅の駅長となった三毛猫の駅長、世界的に知られている。"
    },
    {
        answer:2,
        question:"和歌山県の串本町、田原地区で建設が進んでいるスペースポート紀伊から打ち上げられるロケットの名前は?",
        options:[" イプシロンロケット","タイタン","カイロス"],
        infos:"<br>小型ロケットで商用人工衛星を打ち上げる事を目的とした日本初の民間ロケット射場、2023年2月末に「カイロス」初号機が打ち上げられます。"
    },
    {
        answer:"133m",
        question:"落差が日本一の那智の滝、その落差は何メートル?",
        options:["105m","121m","133m"],
        infos:"落差が133mで日本一を誇り、この滝の上流に二の瀧、三の滝があり、これらをまとめて「那智の大滝」として、世界遺産・国指定名称に登録されています。"
    },
    {
        answer:0,
        question:"ぶつぶつ川は日本一短い川ですが、その長さは約何ｍでしょうか?",
        options:["13.5m","8.2m","19.2m"],
        infos:"<br>粉白川(このしろがわ)の支流で、湧水を水源としています。気泡を伴って沸々と湧水が出る様子が名前の由来になっており、「ふつふつ」が訛って「ぶつぶつ」になったと言われています"
    }
]