const quizDate = [
    {
        answer:1,
        question:"後で設定",
        options:["A","B","C"],
        infos:"後で設定"
    },
    {
        answer:0,
        question:"和歌山電鐵の貴志駅長として、世界から注目された猫の名前は?",
        options:["たま","ニタマ","よんたま"],
        infos: "<br>貴志駅の駅長となった三毛猫の駅長、"
    },
    {
        answer:"日本初の民間ロケット射場",
        question:"和歌山県の串本で建設が進んでいる施設は?",
        options:["民間ロケット射場","大型天体望遠鏡","海中公園"],
        infos:"スペースポート紀伊という、小型ロケットで人工衛星を打ち上げる事を目的とした日本初の民間施設"
    },
    {
        answer:"133m",
        question:"落差が日本一の那智の滝、その落差は何メートル?",
        options:["105m","209m","133m"],
        infos:"d"
    },
    {
        answer:0,
        question:"ぶつぶつ川は日本一短い川ですが、その長さは約何ｍでしょうか?",
        options:["13.5m","8.2m","19.2m"],
        infos:"<br>粉白川(このしろがわ)の支流で、湧水を水源としています。気泡を伴って沸々と湧水が出る様子が名前の由来になっており、「ふつふつ」が訛って「ぶつぶつ」になったと言われています"
    }

]